<?php

return [
        "Game_WG"=>[
            10001,10701
        ],
        "Prize"=>[
            ['id'=>1,'name'=>'100金币','level'=>8000],
            ['id'=>2,'name'=>'300金币','level'=>7000],
            ['id'=>3,'name'=>'500金币','level'=>6000],
            ['id'=>4,'name'=>'1000金币','level'=>3000],
            ['id'=>5,'name'=>'2钻石','level'=>500],
            ['id'=>6,'name'=>'8钻石','level'=>200],
            ['id'=>7,'name'=>'1元红包','level'=>50],
            ['id'=>8,'name'=>'2元红包','level'=>30],
            ['id'=>9,'name'=>'5元红包','level'=>10],
            ['id'=>10,'name'=>'1000元红包','level'=>0]
        ]
];